<table cellpadding="0" cellspacing="0" border="0" align="center" width="100%" style="margin:0">	
	<tr>
		<td>
		<div id="txtTerms" style="padding:5px;border:1px solid #E7E7E7; height:130px;overflow-y:scroll; font-size:0.85em">
		본 “카페핸즈 서비스 이용약관”(이하 ‘약관’이라 함)은 소정의 절차(회원가입 등)를 거쳐 Cafehands(이하 ‘회사’라 함)이 서비스하는 카페핸즈 서비스(이하 '카페핸즈'이라 함)의 회원이 된 이용자들(이하 ‘회원’이라 함)의 권리와 의무, 회원에 대한 카페핸즈의 권리와 의무, 서비스의 이용조건 및 절차 등을 규정하고 있습니다. <br>
		따라서 회원으로 가입 시 본 약관을 반드시 숙지하시고 서비스 이용에 불편함이 없길 바랍니다. <br><br>
		
		제1조 [약관의 목적]<br>
		본 약관은 카페핸즈가 제공하는 앱 서비스 및 이와 관련된 제반 서비스의 이용조건 및 절차, 회원과 카페핸즈의 권리, 의무 및 책임 사항, 기타 필요한 사항을 규정하기 위한 것입니다.<br><br>
		
		제2조 [약관의 게시 및 개정]<br>
		1. 회사는 회사의 회원이 되려는 자(이하 '가입신청자'라 함)가 회원가입 시 본 약관의 내용을 쉽게 알 수 있도록 회사의 웹사이트 또는 앱을 통해 게시하며, 회원가입 승인완료와 동시에 약관의 효력이 발생합니다.<br>
		2. 회사는 필요할 경우 ‘약관의 규제에 관한 법률’, ‘정보통신망이용촉진 및 정보보호 등에 관한 법률’등 관계법령을 위반하지 않는 범위 내에서 언제든 본 약관을 개정할 수 있습니다. 단, 회사가 약관을 개정할 경우, 개정하는 내용, 적용일시 및 개정의 사유 등을 명시하여 적용일시 7일 전부터 제1항의 방법 등을 통해 회원에게 공지합니다.<br>
		3. 회사가 전항에 의거 약관의 개정을 공지하였음에도 불구하고 개정된 약관의 적용 시점까지 회원이 명시적으로 거부의 의사를 표시하지 않은 경우는 회원이 개정약관에 동의한 것으로 간주해 그 효력이 발생합니다. 단, 회원은 개정약관 적용시점 전까지 회사에 개정약관에 대한 거부의 의사를 명시적으로 표시하고 서비스 이용계약을 해지할 수 있습니다.<br><br>
		
		제3조 [회원가입 및 이용계약 체결]<br>
		1. 가입신청자는 회사의 약관에 동의하고, 고유한 (식별)계정 및 UID(사용자아이디), 비밀번호, 이메일 주소, 개인정보(이름, 생년월일, 주소, 연락처 등)를 등록한 후 가입절차가 완료되며, 회사가 이러한 신청에 대하여 승인을 함으로써 회원의 자격을 취득합니다.<br><br>
		
		제4조 [서비스 이용 시 유의사항]<br>
		1. 접속자가 서비스를 이용하기 위하여 계정, 비밀번호 등 기타 회원이 회사로부터 승인 받은 접속 정보와 일치하는 정보를 입력하여 회사의 어플리케이션에 접속할 경우, 해당 접속 기간 중 이루어지는 모든 거래 행위는 해당 회원의 진정한 의사에 기반하는 것으로 간주되며, 모든 거래 내역이 회사의 서비스 시스템에 기록됩니다.<br>
		2. 회사는 서비스와 관련하여 회원에게 회사가 정한 이용 조건에 따라 서비스 등을 이용할 수 있는 이용권한만을 부여하며 이러한 이용권한, 서비스 이용에 따른 회사와의 채권∙채무, 기타 계약상 지위를 타인에게 대여∙양도∙증여하거나 담보로 제공할 수 없고, 이러한 행위로 인해 발생하는 손해 및 불이익에 대하여 회사는 책임을 지지 않습니다.<br>
		3. 회사는 1년 365일 하루 24시간 서비스를 제공하기 위해 노력하고 있으나, 장비의 유지 및 보수를 위한 정기·임시 점검, 전기통신사업법에 규정된 기간통신사업자가 전기통신서비스를 중지한 경우, 또는 기타의 합리적인 사유로 서비스의 제공이 일시적으로 중단될 수 있으며, 이러한 경우에는 사전에 서비스의 중단 계획을 회원에게 알립니다. 단, 회사가 사전에 공지 또는 통지할 수 없는 부득이한 사유가 발생한 경우 서비스 재개 후 공지 또는 통지할 수 있습니다.<br>
		4. 회사는 회원의 불법행위로 인해 회사에 손해가 발생한 경우 회원을 상대로 법률상 손해배상청구권을 행사할 수 있습니다.<br>
		5. 회사가 서비스 제공을 위해 계약한 협력회사와의 계약 종료 및 변경, 신규 서비스의 개시 등의 사유로 서비스의 내용이 변경되거나 종료될 수 있습니다.<br>
		6. 최근 스미싱, 파밍 등의 전기통신금융사기의 수단으로 암호화폐를 이용하는 경우가 증가하고 있습니다. 회사는 이러한 범죄로부터 회원의 암호화폐를 안전하게 보호하기 위해서 서비스의 보안을 최우선의 과제로 여기고 있으나, 실제로 발생하는 보안사고들은 회원 개인의 접속정보관리소홀, 와이파이 네트워킹의 해킹, 클라우드 서비스에 기록된 개인정보의 해킹 등으로 인한 2차 사고가 큰 비중을 차지하고 있습니다. 이러한 범죄를 예방하기 위해 회원들도 회사의 보안정책에 적극 협조해 주실 것을 당부합니다.<br><br>
		
		개인정보 제3자 제공 현황보기<br>
		개인정보의 파기<br>
		이용자로부터 수집한 개인정보를 언제 어떻게 파기할까요?<br>
		이용자의 개인정보에 대해 개인정보의 수집 이용 목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br>
		다만 관계법령에 의해 보관해야 하는 정보는 법령이 정한 기간 동안 보관한 후 파기합니다. 이때 별도 저장 관리되는 개인정보는 법령에 정한 경우가 아니고서는 절대 다른 용도로 이용되지 않습니다.<br>
		전자적 파일 형태인 경우 복구 및 재생되지 않도록 기술적인 방법을 이용하여 완전하게 삭제하고, 그 밖에 기록물, 인쇄물, 서면 등의 경우 분쇄하거나 소각하여 파기합니다.<br>
		개인정보 유효기간제에 따른 장기 미이용자의 정보는 다음과 같이 관리됩니다.<br>
		• 장기 미이용자란 회사 서비스 이용 후 1년 동안 이용기록이 없는 회원을 말합니다.<br>
		• 이러한 회원의 경우 개인정보는 별도의 DB로 분리되어 안전한 방법을 통해 보관됩니다.<br>
		• 장기 미용자의 경우 본인이 요청 시 계정을 재사용할 수 있습니다.<br><br>
		
		기타사항<br>
		이용자의 권리를 다음과 같이 보호하고 있습니다.<br>
		1. 언제든지 자신의 개인정보를 조회하고 수정할 수 있습니다.<br>
		• 회사 앱 : 메뉴 > 마이페이지<br>
		2. 언제든지 개인정보 제공에 관한 동의철회/회원가입해지를 요청할 수 있습니다.<br>
		3. 만 14세 미만 아동의 개인정보는 수집하지 않습니다. 다만, 법정대리인의 요구가 있는 경우 법령 상의 권리를 보장합니다. (아동의 개인정보에 대한 열람, 정정·삭제, 개인정보처리정지요구권)<br>
		4. 개인정보 정정 및 처리정지 요청 시 정확한 개인정보의 이용 및 제공을 위해 수정이 완료될 때까지 이용자의 개인정보는 이용되거나 제공되지 않습니다. 이미 제3자에게 제공된 경우에는 지체 없이 제공받은 자에게 사실을 알려 수정이 이루어질 수 있도록 하겠습니다.<br>
		5. 이용자(법정대리인 포함)의 개인정보 열람, 정정, 처리정지, 동의철회, 계약해지는 개인정보보호책임자 또는 담당자에게 고객센터 문의, 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 요청할 수 있으며, 회사는 이에 대해 지체 없이 조치하겠습니다.<br>
		6. 이용자는 자신의 개인정보를 최신의 상태로 유지해야 하며, 이용자의 부정확한 정보 입력으로 발생하는 문제의 책임은 이용자 자신에게 있습니다.<br>
		7. 타인의 개인정보를 도용하여 회원가입 및 서비스 이용을 한 경우에는 이용자 자격을 상실하거나 개인정보보호 관련 법령에 의해 처벌 받을 수 있습니다.<br>
		8. 이용자는 자신의 개인정보, 비밀번호, 인증정보 등에 대한 보안을 유지할 책임이 있으며 제3자에게 이를 양도하거나 대여할 수 없습니다.<br>
		이용자의 소중한 개인정보 보호를 위해 다음의 노력을 하고 있습니다.<br>
		회사는 이용자의 개인정보를 가장 소중한 가치로 여기고 개인정보를 취급함에 있어서 다음과 같은 노력을 다하고 있습니다.<br>
		이용자의 개인정보를 암호화하고 있습니다<br>
		회사는 이용자의 개인정보를 암호화된 통신구간을 이용하여 전송하고, 비밀번호 등 중요정보는 암호화하여 보관하고 있습니다.<br>
		해킹이나 컴퓨터 바이러스로부터 보호하기 위하여 노력하고 있습니다.<br>
		회사는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 구역에 시스템을 설치하고 있습니다. 해커 등의 침입을 탐지하고 차단할 수 있는 시스템을 설치하여 24시간 감시하고 있으며, 백신 프로그램을 설치하여 시스템이 최신 악성코드나 바이러스에 감염되지 않도록 노력하고 있습니다. 또한 새로운 해킹/보안 기술에 대해 지속적으로 연구하여 서비스에 적용하고 있습니다.<br>
		소중한 개인정보에 접근할 수 있는 사람을 최소화하고 있습니다.<br>
		회사는 개인정보를 취급하는 직원을 최소화 하며, 개인정보를 보관하는 데이터베이스 시스템과 개인정보를 처리하는 시스템에 대한 비밀번호의 생성과 변경, 그리고 접근할 수 있는 권한에 대한 체계적인 기준을 마련하고 지속적인 감사를 실시하고 있습니다.<br>
		임직원에게 이용자의 개인정보 보호에 대해 정기적인 교육을 실시하고 있습니다.<br>
		개인정보를 취급하는 모든 임직원들을 대상으로 개인정보보호 의무와 보안에 대한 정기적인 교육과 캠페인을 실시하고 있습니다.<br>
		개인정보보호를 위한 전담조직을 운영하고 있습니다.<br>
		회사는 이용자의 개인정보를 보호하고 궁금증 해결, 불만 처리를 위해 다음과 같이 책임자를 지정하고 운영하고 있습니다. 언제라도 문의 주시면 신속하고 충분한 답변을 드리도록 하겠습니다.<br><br>
		
		개인정보보호 책임자<br>
		• 책임자 : 배용식<br>
		• 직위 : 개인정보보호책임자<br>
		• 연락처 : cafehands99@gmail.com<br><br>
		
		기타. 부가 방침<br>
		회사는 위 내용에 대한 추가, 삭제 및 수정이 있을 경우에는 시행하는 날로부터 최소 7일전에 회사앱 공지사항을 통해 이용자에게 설명 드리겠습니다. 단, 이용자의 소중한 권리 또는 의무에 중요한 내용 변경은 최소 30일 전에 말씀 드리도록 하겠습니다.<br><br>

		개인정보처리방침 시행일자: 2020년 09월 01일<br>
		</div>
		</td>
	</tr>
</table>
