<table cellpadding="0" cellspacing="0" border="0" align="center" width="100%" style="margin:0">	
	<tr>
		<td>
		<div id="txtTerms" style="padding:5px;border:1px #E7E7E7; height:130px;overflow-y:scroll; font-size:0.75em">

제 1 조 [총칙]<br>
본 약관은 Cafehands(이하 “회사”라고 합니다.)에서 제공하는 Cafehands 서비스의 이용과 관련하여 회사와 회원, 가맹점 사이의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.<br><br>

제 2 조 [용어의 정의]<br>
① 이 약관에서 사용하는 용어의 의미는 다음과 같이 정의 합니다.<br>
“Cafehands 서비스”라 함은 회원이 카페핸즈 플랫폼에서 제공하는 컨텐츠 및 쇼핑몰(Cafehands.com/shop)을 통해 상품 또는 용역을 거래함에 있어서 회사가 제공하는 결제서비스, 회원 사이에 이용 가능한 전송서비스, 충전서비스, 정보제공 서비스, 이벤트 알림 서비스 회사가 회원에게 제공하는 서비스를 총칭합니다.<br>
“회원”이라 함은 본 약관에 따라 회사가 제공하는 Cafehands 서비스를 이용하는 자를 말합니다.<br>
“가맹점”이란 회사와 계약하여 회사가 제공하는 서비스를 통하여 회원에게 지급결제를 받는 사업자를 말합니다.<br>
“결제방법”이라 함은 회원이 결제서비스를 통하여 전자적 방법으로 상품을 구입 및 이용 시 선택한 지불방법을 말합니다.<br>
② 본 약관에서 사용하는 용어 중 본 조에서 정하지 아니한 것은 Cafehands 서비스 웹페이지 안내 및 관계법령에서 정하는 바에 따르며, 그 외에는 일반 상관례에 따릅니다.<br><br>

제 3 조 [약관의 명시 및 효력변경]<br>
회사는 본 약관의 내용을 회원이 쉽게 알 수 있도록 Cafehands 서비스의 화면 내 또는 별도의 연결화면에 게시하거나 팝업화면 등으로 제공합니다.<br>
회사는 관련 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br>
회사가 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 제 1 항의 방식에 따라 그 개정약관을 적용일자 7일 전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리한 약관 개정의 경우에는 적용일자 30일 이전에 공지하며, 공지 외에 일정기간 회원의 전자우편 등의 전자적 수단을 통해 통지합니다.<br>
회사가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지 하였음에도 회원이 명시적으로 거부의사를 표명하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.<br>
회원이 개정약관의 내용에 동의하지 않는 경우 회사는 해당 회원에 대하여 개정약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 회사가 개정약관에 부동의 한 회원에게 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 해당 회원과의 이용계약을 해지할 수 있습니다.<br><br>

제 4 조 [약관 외 준칙]<br>
회사는 필요한 경우 개별약관이나 이용정책을 정하여 운영할 수 있으며, 해당 내용은 홈페이지 등을 통해 공지합니다.<br>
본 약관에서 정하지 아니한 사항은 전자금융거래이용약관 및 전자금융거래법이 우선 적용됩니다.<br>
회원은 항상 개별약관이나 이용정책의 내용에 변경이 있는지 여부를 주시하여야 하며, 변경사항의 공지가 있을 시에는 이를 확인하여야 합니다.<br><br>


제 5 조 [대리 및 보증의 부인]<br>
회사는 회원과 제휴사 및 청구기관 간의 편리한 상품 등의 거래 및 각종 정보교환을 위한 시스템을 운영 관리, 제공할 뿐이며 회원과 제휴사 및 청구기관을 대리하지 않습니다. 또한, 회원과 가맹점, 청구기관 사이에 성립된 상품 등 거래 및 각종 정보교환과 관련한 책임, 가맹점 및 청구기관과 회원이 상호 제공한 정보에 대한 책임은 해당 가맹점 및 청구기관과 회원이 직접 부담하여야 합니다.<br>
회사는 Cafehands서비스를 통하여 이루어지는 가맹점 및 청구기관과 회원 간의 상품 등의 거래 및 각종 정보교환 관련하여 판매의사 또는 구매의사 존부 및 진정성, 상품 등의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 회원・가맹점・ 입력한 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험은 해당 회원・가맹점이 전적으로 부담합니다.<br>
회사는 Cafehands 서비스와 관련하여 회원에게 상품 등을 판매하거나 가맹점으로부터 상품 등을 구매하지 않으며, 단지 가맹점과 회원 간의 상품 등 거래의 편의성을 증진시키는 결제도구만을 개발 및 제공합니다.<br><br>


제 6조 [Cafehands 페이서비스의 종류]<br>
회사가 회원에게 제공하는 Cafehands 서비스의 종류는 다음과 같습니다.<br>
결제서비스: Cafehands 플랫폼, 가맹점 및 쇼핑몰에서 판매하는 상품 등을 회원이 구입 및 이용할 수 있도록 그 대가를 결제할 수 있도록 제공하는 결제서비스를 총칭합니다.<br>
전송서비스: 회원이 Cafehands 플랫폼을 이용하여 송금 받는 사람에게 일정 범위의 금원을 전송할 수 있는 서비스를 말합니다.<br>
전환서비스: 회원이 보유하고 있는 암호화폐를 이용하여 GEN 및 기타 거래소에 상장된 암호화폐, 또는 사이버머니(GEP)로 상호 전환하는 서비스를 말합니다.<br>
GEP: 회원이 Cafehands 앱에서 제공하는 서비스를 이용하거나 가맹점에서 사용할 때 지불하는 Cafehands의 지불수단으로 사용하거나 적립수단으로 사용할 수 있습니다.<br><br>


제 7조 [Cafehands 서비스 이용계약 체결]<br>
Cafehands 서비스 이용약관은 이용회원이 되고자 하는 자(이하 “사용신청자”)가 회사가 요구하는 항목들을 사실대로 기재하고 이 약관에 동의한 다음 Cafehands사용신청을 하면, 회사가 이러한 신청을 승낙하여 신청절차 상에서 가입완료가 표시된 시점에 성립됩니다.<br>
회사는 원칙적으로 전 항에 따른 회원가입신청에 대하여 승낙함을 원칙으로 합니다. 다만, 다음 각 호의 사유가 있는 경우 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.<br>
제 1항을 위반하여 이용신청을 하는 경우<br>
만 19세 미만 미성년자 법정대리인 동의 없이 신청하는 경우<br>
가입신청자의 귀책사유로 인하여 승낙이 불가능하거나 기타 회사가 정한 제반 사항을 위반하여 신청하는 경우<br>
회사로부터 이용정지 당한 회원이 그 이용정지 기간 중 이용계약을 임의 해지하고 재이용신청을 하는 경우<br>
과거에 본 약관의 위반 등의 사유로 Cafehands 서비스 이용계약이 해지 당한 경력이 있는 경우<br>
기타 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우<br>
제 1항에 따른 산청에 있어 회사는 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.<br>
회사는 Cafehands 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.<br>
본 조 제 2항과 제 4항에 따라 회사가 회원가입신청의 승낙을 하지 아니하거나 유보한 경우 부득이한 사유가 없을 경우 가입신청자에게 알리는 것을 원칙으로 합니다.<br><br>

제 8조 [회원 정보의 제공 및 변경]<br>
회사는 회원의 Cafehands 서비스 이용계약 체결 이후 필요한 경우 회원의 동의하게 회원의 정보를 추가적으로 수집할 수 있습니다.<br>
회원은 Cafehands 서비스 이용계약 체결 및 이용을 위해 제공한 회원정보를 회원 본인이 온라인으로 열람하고 수정할 수 있습니다.<br>
회원은 회사에 제공한 회원정보에 변경이 있을 경우 온라인으로 수정하거나 전자우편 등의 수단으로 회사에 변경사항을 알려야 합니다.<br>
제 3 항의 변경사항을 회사에 알리지 않아 발생한 불이익은 회원이 부담합니다.<br><br>


제 9 조 [이용계약의 해제, 해지 등]<br>
이용회원은 언제든지 이용계약 해지 신청을 할 수 있으며, 회사는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.<br>
이용회원이 이용계약을 해지할 경우, 회사는 관련법 및 개인정보취급방침에 따라 이용회원 정보를 보유하는 경우를 제외하고는 해지 즉시 이용회원은 모든 데이터를 삭제합니다.<br>
이용계약 해지로 인해 발생한 불이익에 대한 책임은 이용회원 본인이 부담하여야 하며, 이용계약이 종료되면 회사는 이용회원에게 부가적으로 제공한 각종 무상혜택을 회수할 수 있습니다.<br>
회사는 회원에게 다음 각 호에 해당하는 사유가 발생하거나 확인된 경우 이용계약을 해지할 수 있습니다.<br>
이용회원이 Cafehands 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우<br>
이용회원이 고의로 회사의 영업을 방해한 경우<br>
다른 회원의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 선량한 풍속 기타 사회질서에 위배되는 행위를 한 경우<br>
이용회원이 이 약관에 위배되는 행위를 한 경우<br>
이용회원이 회사가 인정하지 아니하는 방법 혹은 부정하게 타인의 아이디를 이용하여 Cafehands의 포인트 또는 쿠폰 등을 취득 또는 사용하는 경우<br>
회원에게 제 7 조에서 정한 이용계약의 승낙거부사유가 있음이 확인된 경우<br>
기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우<br>
회사가 이용계약을 해지하는 경우 회사는 이용회원에게 전자우편 등으로 해지 사유를 밝혀 해지의사를 통지합니다. 이 경우 회사는 해지를 하기 전에 상당한 기간을 정하여 이용회원에게 이의신청의 기회를 부여합니다. 다만, 이 약관 및 운영정책에서 정하는 사유가 있을 경우에는 별도의 이의 신청 기간을 부여하지 않을 수 있습니다.<br>
회사가 이용계약을 해지하더라도 이용계약의 해지 이전에 이미 체결된 이용회원과 판매자회원간의 상품 거래계약의 완결에 관해서는 이 약관이 계속 적용됩니다. 단, 본 조 제 4 항 5 호의 사유로 이용계약이 해지되는 경우 회사는 해당 거래에 사용된 Cafehands 포인트 또는 쿠폰의 환수에 대한 책임을 부담하지 아니하며, 이용회원은 해당 Cafehands 포인트 및 쿠폰에 해당하는 비용을 스스로 부담하여야 합니다.<br>
이용계약이 회사에 의해 해지되는 경우 이용회원의 재이용 신청에 대하여 회사는 그 승낙을 거절할 수 있습니다.<br>
이용계약이 종료됨으로써 발생한 손해는 이용계약 종료사유에 대해 귀책사유가 있는 이용회원이 책임을 부담하여야 하고, 회사는 관련 법령에 규정이 없는 한 책임을 지지 않습니다.<br><br>

제 10 조 [회사의 의무]<br>
회사는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 Cafehands 서비스를 제공하기 위하여 최선을 다하여 노력합니다.<br>
회사는 회원이 안전하게 Cafehands 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위한 보안시스템을 갖추며, 개인정보취급방침을 공지하고 이를 준수합니다.<br>
회사는 서비스 이용과 관련하여 이용회원으로부터 제기된 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 이용회원에게 처리과정 및 결과를 전달합니다.<br><br>


제 11 조 [이용회원의 의무]<br>
이용회원은 상품을 구매하기 전에 반드시 상품의 상세 내용과 거래의 조건을 정확하게 확인한 후 구매 및 결제를 하여야 합니다. 이용회원은 구매 및 결제하려는 상품의 내용과 거래의 조건을 확인하지 않고 구매 및 결제하여 발생한 모든 손실, 손해에 대한 책임을 부담하여야 합니다.<br>
이용회원은 이 약관 및 회사가 Cafehands 서비스 화면에서 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을 부담합니다.<br>
이용회원은 상품구매 및 결제 시 스스로의 책임하에 상품을 구매 및 결제하여야 하며, 회사는 가맹점의 상품 등의 내용과 거래 조건에 대해서 어떠한 보증이나 책임도 부담하지 않습니다.<br>
이용회원은 구매 및 결제한 상품에 청약철회의 원인이 발생한 경우 수령한 상품을 임의로 사용하거나 훼손되도록 방치하여서는 아니 됩니다. 이용회원은 청약철회 상품의 임의사용이나 상품보관의 미흡으로 인하여 발생한 상품의 훼손에 대하여 합당한 비용을 부담합니다.<br>
이용회원은 가맹점의 상품 구매 및 결제 절차에서 분쟁이 발생한 경우 분쟁의 해결을 위하여 성실히 임하여야 하며, 분쟁해결의 불성실로 인하여 가맹점과 회사에서 발생한 모든 손실, 손해를 부담하여야 합니다.<br>
이용회원은 자신의 명의가 도용되거나 제 3 자에게 부정하게 사용된 것을 인지한 경우 즉시 그 사실을 회사에게 통보하여야 합니다.<br>
이용회원은 상품의 구매 및 결제 시 반드시 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단의 임의사용을 하여서는 안됩니다. 타인의 결제수단을 임의 사용함으로써 발생하는 회사, 결제수단의 적법한 소유자, 전자결제대행 또는 PG, 판매자의 손실과 손해에 대한 책임은 회원에게 있습니다. <br>
상품의 구매 및 결제와 관련하여 이용회원이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 이용회원이 부담하여야 합니다.<br>
이용회원은 Cafehands 서비스를 이용하여 얻은 정보를 회사의 사전 동의 없이 영리목적으로 이용하거나 제 3 자에게 이용하게 하는 행위를 할 수 없으며, Cafehands 서비스의 이용권한 및 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없습니다.<br>
이용회원은 결제 시 정당하고, 적법한 사용권한을 가지고 있는 결제수단을 사용하여야 하며, 회사는 그 여부를 확인할 수 있습니다. 또한 회사는 이용회원 결제수단의 적법성 등에 대한 확인이 완료될 때까지 거래진행을 중지하거나 해당 거래를 취소할 수 있습니다.<br>
이용회원은 회사가 Cafehands 서비스를 안전하게 제공할 수 있도록 회사에 협조하여야 하며, 회사가 이용회원의 이 약관 위반행위를 발견하여 이용회원에게 해당 위반행위 대하여 소명을 요청할 경우 이용회원은 회사의 요청에 적극 응하여야 합니다.<br>
회사가 이용회원의 Cafehands 서비스 이용 편의를 위해 제유업체로부터 정보를 제공받아 개제하거나 제 3 자가 제공하는 방식으로 Cafehands 서비스 사이트 내 또는 링크 방식으로 참조용 정보나 콘텐츠를 제공하는 경우라도, 이용회원은 자신의 판단과 책임으로 결정하여 상품을 구매하여야 하며 회사는 어떠한 경우에도 이용회원의 구매결정에 대하여 책임을 부담하지 않습니다.<br>
이용회원은 회사가 정하고 인정하는 방식에 따라 Cafehands 포인트를 사용하여야 합니다.<br>
미성년자가 Cafehands 서비스를 이용하여 상품을 구매 시 법정대리인이 해당 계약에 대하여 동의를 하여야 정상적인 상품 구매계약이 체결될 수 있습니다. 관련하여 회사는 계약체결 후 추인을 얻지 않으면 미성년자 본인 또는 법정대리인이 그 계약을 취소할 수 있다는 내용을 계약체결 전에 고지하는 조치를 취합니다. 그 밖에 미성년자의 거래에 관한 상세한 사항은 법령이 정한 바에 의합니다.<br><br>


제 12 조 [이용회원의 금지행위]<br>
회사는 Cafehands 서비스의 신뢰성을 제고하고 안전한 거래가 이뤄질 수 있도록 아래와 같은 행위를 금지합니다.<br>
회사는 이용회원이 본 조의 금지행위를 행하는 경우 Cafehands 서비스 이용을 제한할 수 있으며, 이 경우 발생하는 모든 책임은 이용회원이 부담합니다. 회사는 필요한 경우 이용회원의 금지행위 사실을 관련 정부기관 또는 사법기관에 통지할 수 있습니다.<br>
회사가 제공하는 Cafehands 서비스 이용방법에 의하지 아니하고 비정상적인 방법으로 Cafehands 서비스를 이용하거나 시스템에 접근하는 행위<br>
타인의 명의, 카드정보, 계좌정보, 휴대폰 정보 등을 도용하여 회사가 제공하는 Cafehands 서비스를 이용하는 행위<br>
상품 거래 및 결제를 가장하여 자금을 융통하는 것과 같이 여신전문금융업법 등 법령에 의하여 금지된 방법으로 비정상적인 결제를 하는 행위<br>
회사가 정하지 않은 비정상적인 방법으로 Cafehands 포인트를 취득하거나 사용하는 행위<br>
회사가 게시한 정보의 무단 변경 또는 회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시 행위<br>
회사 및 기타 제 3 자의 저작권 등 지적재산권에 대한 침해행위<br>
회사 및 기타 제 3 자의 명예를 손상시키거나 업무를 방해하는 행위<br>
회사가 제공하는 Cafehands 서비스를 이용하여 얻은 회사의 정보를 회사의 사전 동의 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위<br>
외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위<br>
구매의사 없이 반복적인 결제를 발생시키는 행위<br>
오프라인이나 다른 사이트에서 발생한 구매에 대해 Cafehands 포인트 등을 부당하게 확보할 목적으로 Cafehands 서비스를 통하여 구매가 발생하는 것처럼 가장하여 구매주문을 하는 행위<br>
기타 불법적이거나 부당한 행위<br><br>


제 13 조 [Cafehands 서비스 이용제한 등]<br>
회사는 Cafehands 서비스를 통한 거래의 안정성과 신뢰성을 위하여 아래 각 호의 사유가 발생하는 경우 이용회원의 Cafehands 서비스 이용을 정지하거나 이용계약을 해지할 수 있습니다.<br>
이 약관 제 12 조의 금지행위에 해당하는 경우<br>
이 약관에서 규정한 사항이나 별도페이지에 규정한 이용정책을 위반한 경우<br>
Cafehands 서비스의 이용이 정지된 이용회원은 해당 기간 동안 Cafehands 서비스를 이용할 수 없으며 기 적립된 Cafehands의 모든 포인트도 사용이 불가능합니다. 이용제한의 구체적인 기준 등에 대해서는 운영정책에서 정합니다.<br>
회사는 이용회원이 해당 사유를 소멸하거나 절애 상대방의 양해가 있었음을 소명하는 등 회사가 정하는 기준을 충족하는 경우 제 1 항의 이용정지 조치를 해소할 수 있습니다.<br><br>


제 14 조 [개인정보]<br>
회사는 이용회원이 안전하게 Cafehands 서비스를 이용할 수 있도록 이용회원의 개인정보호호를 위하여 개인정보보호정책을 실시하며, 이에 따라 이용회원의 개인정보를 보호할 의무가 있습니다. 회사의 개인정보정책은 회사의 홈페이지 또는 Cafehands 서비스에 링크된 화면을 통하여 확인할 수 있습니다.<br>
회사는 본 서비스의 제공을 위하여 관련 법령에 따라 회원의 개인정보를 가맹점 또는 위탁사 등에 제공할 수 있습니다.<br>
회사는 수집된 개인정보의 취급 및 업무(이하 “업무”)를 스스로 수행함을 원칙으로 하나, 필요하면 업무의 일부 또는 전부를 회사가 선정한 회사에 위탁할 수 있습니다.<br>
회사는 회원의 정보를 본 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 회원의 동의 없이 제 2자에게 제공하지 않습니다. 단, 다음의 경우는 예외로 합니다.<br>
배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 배송업체에 알려주는 경우<br>
통계작성, 학술연구, 시장조사에 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br>
재화 등의 거래에 따른 대금정산을 위하여 필요한 경우<br>
법령이 회원의 개인정보의 이용과 제 3자에 대한 정보제공을 허용하는 경우<br><br>

제 15 조[Cafehands 계정, 한도, 충전, 환불, 수수료, 소멸시효, 결제 및 거래취소]<br>
회사는 Cafehands의 보유, 충전, 결제, 송금, 받기 등의 한도를 정할 수 있으며, 이에 대한 자세한 내용은 고객센터 도움말 페이지에 게시합니다. 단, 회사는 Cafehands를 이용한 거래가 부정사용 또는 비정상적인 거래로 판단되거나 의심되는 경우 Cafehands의 보유, 충전, 결제, 송금, 받기 등의 한도를 감액하거나 제한할 수 있습니다.<br>
회사는 다음 각호의 어느 하나에 해당되는 경우 회원은 Cafehands 사용을 제한할 수 있습니다.<br>
Cafehands 비밀번호 및 계좌비밀번호 등의 오류 및 입력 횟수 초과한 경우<br>
회원의 계정이 사고 신고된 경우<br>
기타 기술적, 제도적 사유가 발생한 경우<br>

회사는 회원의 충전, 환불, 송금 및 결제 서비스 이용에 대해서 수수료를 받을 수 있습니다.<br>
위 수수료는 회사가 정하는 바에 따르며, 수수료 관한 사항은 고객센터 도움말 페이지에 게시합니다. 다만, 회사가 사업적으로 필요하다고 판단되는 경우 해당 수수료를 감면할 수 있습니다.<br><br>

제 16 조 [전자고지 내역 확인]<br>
회원은 수신된 전자고지의 내용과 관련한 문의가 있을 경우 해당 전자고지의 주체인 청구기관에게 직접 하여야 합니다.<br>
회사는 전자고지의 내용이나 청구기관의 사정으로 전자고지의 내용에 대한 문의가 응대 되지 않아 발생할 수 있는 상황에 대해 책임을 부담하지 않습니다.<br>
회원이 전자고지를 수신하지 않거나 열람하지 않아 발생할 수 있는 불이익에 대해 회사는 책임을 부담하지않습니다.<br>
회사는 회원에게 전자고지가 전송되었음을 알리는 별도의 알림을 통해서 전송할 수 있으며, 회원은 본 약관에 동의하고, 전자고지를 신청하는 것으로써 전자고지 발송 안내에 대한 메시지 수신에 동의한 것으로 봅니다. 단, 회사는 다음 각 호의 상황에 있어서 전자고지 발송 안내에 대한 메시지의 수신을 보증하지 않으며, 해당 메시지를 수신하지 못하여 발생하는 손해에 대하여 회사는 책임을 부담하지 않습니다.<br>
1)  회원이 기재한 메일을 탈퇴했거나 어플리케이션을 삭제한 경우<br>
3)  회원의 네트워크 환경 문제 혹은 장기 미확인 등으로 인해 메시지를 확인할 수 없는 경우<br>
4)  회원이 청구서서비스에 대한 메일 수신을 거부 처리한 경우<br>
5) 해당 메일 시스템 및 청구서서비스의 오류 및 장애로 인한 발송 불가인 경우<br>
6)  기타 회사가 불가피한 이유로 인해 메시지를 발송할 수 없다고 판단하는 경우<br><br>


제 17 조 [회사의 면책]<br>
가맹점 또는 쇼핑몰 셀러 회원 사이에 이루어지는 상품 등의 매매와 관련하여 발생하는 상품 등의 배송, 청약철회 또는 교환, 반품 및 환불 등의 거래진행은 거래의 당사자인 가맹점 등과 회원 각각의 책임 하에 이루어집니다. 회사는 가맹점과 회원 사이의 상품 등 거래에 관여하지 않으며, 이에 대하여 어떠한 책임도 부담하지 않습니다.<br>
회사는 회원 상호간 또는 회원과 청구기관을 포함한 제 3 자 상호간에 청구서서비스를 매개로 하여 발생한 분쟁에 대해서는 개입할 의무가 없으며, 이로 인한 회원의 손해를 배상할 책임을 부담하지 않습니다.<br>
회사는 회원이 Cafehands 서비스를 이용하여 기대하는 수익을 달성하지 못했거나 상실한 것에 대해서 책임을 지지 않으며, 그 밖에 Cafehands 서비스를 통하여 얻은 정보로 인하여 발생한 손해에 대하여도 책임을 부담하지 않습니다.<br>
회사는 불가항변적인 사유 또는 기타의 부득이한 사유로 인하여 Cafehands 서비스를 중단하는 경우 서비스 종료 30일전에 고지하여야 하며, 이후 회사는 Cafehands 서비스의 중단에 대하여 어떠한 책임도 부담하지 않습니다.<br>
회사는 회원의 귀책사유로 인한 Cafehands 서비스 이용의 장애에 대하여 책임을 지지 않습니다.<br>
회원이 자신의 개인정보 및 계정(아이디, 비밀번호) 등을 타인에게 제공하거나, 회원의 관리소홀로 유출됨으로써 발생하는 피해에 대해서 회사는 책임을 지지 않습니다.<br>
회사의 Cafehands 서비스 화면에서 링크, 배너 등을 통하여 연결된 제 3 자와 회 원간에 이루어진 거래에 회사는 개입하지 않으며, 해당 거래에 대하여 책임을 지지 않습니다.<br>
회사는 Cafehands 서비스 화면에 표시되는 가맹점 또는 제 3 자가 제공하는 상품 및 정보등의 정확성, 직시성, 타당성 등에 대하여 보증하지 않으며, 그 와 관련하여 어떠한 책임도 부담하지 아니 합니다.<br><br>


제 18 조 [통지]<br>
회사는 이 약관과 관련한 통지 시 회원이 제공하는 전자우편주소, (휴대)전화번호, 로그인 시 동 의창 등의 수단으로 할 수 있습니다.<br>
회사는 전체 또는 다수의 이용회원에 대한 통지의 경우 홈페이지에 게시함으로써 개별 통지를 갈음할 수 있습니다. 다만, 서비스 이용에 중대한 영향을 주는 사항에 대해서는 전향의 통지 수단 중 2개 이상의 방법으로 통지합니다.<br>
본 조에 따라 회사가 발송하는 전자우편이 회원의 수신 거부 또는 회원이 제공한 전자우편주소 등이 사실과 부합하지 않아 발행하는 오류 등에 대해서 회사는 책임지지 않습니다.<br><br>


제 20 조 [준거법 및 재판관할]<br>
약관과 관련된 사항에 대하여는 대한민국법을 준거법으로 합니다.<br>
회사와 이용회원 간 발생한 분쟁에 관한 소승은 민사소송법 상의 관할법원에 제소합니다.<br>

</div>

</td>
	</tr>

</table>