<table cellpadding="0" cellspacing="0" border="0" align="center" width="100%" style="margin:0">	
	<tr>
		<td>
		<div id="txtTerms" style="padding:5px;border:1px #E7E7E7; height:130px;overflow-y:scroll; font-size:0.75em">
		Cafehands(이하 ‘회사’라 함)는 고객님의 정보를 중요하게 생각하며 아래와 같은 개인정보처리방침을 가지고 있습니다. 회사는 “정보통신망 이용촉진 및 정보보호 등에 관한 법률”을 준수하며 고객님의 정보가 어떤 용도와 방식으로 사용되고 있으며 개인정보보호를 위해 어떤 조치를 취하고 있는지 알려드립니다.<br><br>

		1. 수집하는 개인정보의 항목 및 수집방법<br>
		회사는 회원 가입, 서비스제공, 기타상담 등을 위해 개인정보를 수집하고 있으며, 또한 설문조사나 이벤트 시에 집단적인 통계분석을 위해서나 경품발송을 위한 목적으로도 개인정보 기재를 요청할 수 있습니다. 그러나, 회사는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록 등)는 가급적 수집하지 않으며 부득이하게 수집해야 할 경우 이용자들의 사전동의를 반드시 구합니다. 이때에도 기입하신 정보는 해당서비스 제공이나 회원님께 사전에 밝힌 목적 이외의 다른 어떠한 목적으로도 사용되지 않음을 알려드립니다.<br>

		개인정보의 수집 내용은 아래와 같습니다.<br>
		1) 필수항목<br>
		- 개인회원: 이름, e-mail주소, 휴대전화번호, 국적<br>
		2) 개인정보 수집방법<br>
		- 홈페이지, App<br><br>

		2, 개인정보의 수집 및 이용목적<br>
		회사는 아래와 같은 목적으로 개인정보를 수집합니다.<br>
		1. 서비스 안내등 마케팅 및 광고<br>
		- 신규 서비스 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고게재,<br>
		접속 빈도 파악, 서비스 이용에 대한 통계, 이벤트 등 광고성 정보 전달<br><br>

		3. 개인정보 수집에 대한 동의<br>
		회사는 회원님의 개인정보 수집에 대하여 동의를 받고 있으며, 회사 내의 회원가입 절차 중 이용약관 및 개인정보처리방침에 개인정보 수집 동의절차를 마련해 두고 있습니다. 회원님께서['약관 및 정책'에 동의합니다.]란에 체크하시면 개인정보 수집에 대해 동의한 것으로 봅니다.<br><br>

		4. 개인정보 제공 및 공유<br>
		회사는 회사 회원에게 보다 나은 서비스를 제공하기 위해 Cafehands(Cafehands.com), Cafehands쇼핑몰(Cafehands.com/shop), Cafehands App. 및 가맹점과 회원 정보를 공유합니다. 공유하는 정보의 내용은 개인식별정보(성명, 연락처, 이메일주소) 등이며, 서비스 제공 및 마케팅 목적 이외의 다른 목적으로 정보를 공유하지 않습니다.<br>
		회사는 이용자들의 개인정보를 ‘2. 개인정보의 수집 및 이용목적’에서 고지한 범위내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다<br>
		1. 이용자들이 사전에 공개에 동의한 경우<br>
		2. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br><br>

		5. 개인정보의 보유 및 이용 기간<br>
		서비스 이용자가 당사의 회원으로서 서비스를 계속 이용하는 동안 당사는 이용자의 개인정보를 계속 보유하며 서비스 제공 등을 위해 이용합니다.<br>
		당사는 이용자의 권리 남용, 악용 방지, 권리침해/명예훼손 분쟁 및 수사협조 등의 요청이 있었을 경우에는 이의 재발에 대비하여 회원의 이용계약 해지 시로부터 1년 동안 회원의 개인정보를 보관할 수 있습니다.<br>
		상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 당사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 당사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br>
		가. 회사 내부 방침에 의한 정보보유 사유<br>
		회원탈퇴 시 개인정보 보존기간은 아래와 같습니다.<br>
		1. 보존근거: 이용자의 권리침해 분쟁 및 수사협조<br>
		2. 보존기간: 1년<br>
		나. 관련법령에 의한 정보보유 사유<br>
		상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br>
		1. 소비자의 불만 또는 분쟁처리에 관한 기록<br>
		보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률<br>
		보존 기간: 3년<br>
		2. 방문에 관한 기록<br>
		보존 이유: 정보통신망 이용촉진 및 정보보호 등에 관한 법률<br>
		보존 기간: 3개월<br><br>

		6. 개인정보의 파기절차 및 방법<br>
		회사는 원칙적으로 개인정보 수집 및 이용목적이 달성되거나, 보유 및 이용기간이 경과된 후에는 해당 정보를 지체 없이 파기합니다.<br>
		다만, 관계법령에 의해 보관해야 하는 정보는 법령이 정한 기간 동안 보관한 후 파기합니다<br>
		회사는 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따라 1년 간 이용 기록이 없는 회원의 경우, 이용중인 회원의 개인정보와 별도 분리하여 안전하게 보관하며, 개인정보에 대해 개인정보의 수집·이용 목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.이때 별도 저장 관리되는 개인정보는 법령에 정한 경우가 아니고서는 절대 다른 용도로 이용되지 않습니다.<br>
		서비스 종료, 이용자에게 동의 받은 개인정보 보유기간의 도래와 같이 개인정보의 수집 및 이용목적이 달성된 개인정보는 재생이 불가능한 방법으로 파기하고 있습니다.<br>
		법령에서 보존의무를 부과한 정보에 대해서도 별도로 분리 보관하며 해당 기간 경과 후 지체 없이 재생이 불가능한 방법으로 파기합니다.<br>
		1. 파기절차<br>
		내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.<br>
		동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.<br>
		2. 파기방법<br>
		종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br>
		전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br><br>

		7. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br>
		쿠키(cookie)는 HTTP 서버에서 사용자 브라우저에게 보내는 조그마한 데이터 파일로써 회원님의 컴퓨터에 저장됩니다. 회사는 이러한 쿠키(cookie)를 이용하여 회원님의 브라우저 형식이나 서비스 이용 형태를 얻게 되며, 이러한 쿠키 정보를 바탕으로 회원님께 유용하고 보다 편리한 맞춤서비스를 제공하는데 사용하게 됩니다.<br>
		회원님은 쿠키에 대한 선택권을 가지고 있습니다. 회원님의 웹브라우저에서 옵션을 선택함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 단, 쿠키의 저장을 거부하실 경우 로그인 (Log-in) 이 필요한 회사의 모든 서비스는 이용하실 수 없게 됩니다.<br><br>

		8. 개인정보보호를 위한 기술적, 관리적 대책<br>
		회원님의 개인정보는 비밀번호에 의해 보호되고 있습니다. 회원님 계정의 비밀번호는 오직 본인만이 알 수 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 회원님의 비밀번호는 누구에게도 알려주면 안됩니다. 또한 작업을 마치신 후에는 로그아웃(log-out)하시고 웹브라우저를 종료하는 것이 바람직합니다. 특히 다른 사람과 컴퓨터를 공유하여 사용하거나 공공장소에서 이용한 경우 개인정보가 다른 사람에게 알려지는 것을 막기 위해서 이와 같은 절차가 더욱 필요합니다. 이용자 부주의나 인터넷상의 문제로 인한 개인정보 유출에 대해서 회사는 책임을 지지 않습니다.<br>
		회사는 개인정보보호를 위한 기술적 관리적 대책을 다음과 같이 시행하고 있습니다.<br>
		1. 해킹 방지를 위한 방화벽과 보안 시스템에 만전을 기하고 있습니다.<br>
		2. 개인정보 송수신시 SSL 보안서버 인증서를 설치하여 정보를 보호합니다.<br>
		3. 개인정보에의 접근은 해당 업무 수행자, 업무 수행 시 개인정보 취급이 불가피한 자로 제한하여 그 이외의 직원이 접근하지 못하도록 하고 있습니다.<br>
		4. 개인정보취급자의 경우 정기 및 수시로 교육을 실시하고 있습니다.<br>
		5. 개인정보처리시스템의 접속 기록을 유지하고 이를 정기적으로 확인 감독하고 있습니다.<br>
		6. 개인정보 출력 및 복사 시 보호조치를 시행하고 있습니다.<br><br>

		9. 개인정보 관리 책임자<br>
		회사 개인정보처리방침과 관련하여 의견이 있을 경우 메일을 주시면 접수 즉시 조치하고 처리결과를 알려드리겠습니다. 개인정보관리책임자와 개인정보보호 관리자는 아래와 같습니다.<br>
		개인정보관리 책임자 배용식<br>
		E-mail: help@cafehands.com<br>

		기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
		1. 개인정보분쟁조정위원회 : 02-2100-2499 (https://www.kopico.go.kr/)<br>
		2. 개인정보침해신고센터 : 국번 없이 118 (http://privacy.kisa.or.kr)<br>
		3. 대검찰청 첨단범죄수사센터 : 02-3480-3571 (http://www.spo.go.kr/)<br>
		4. 경찰청 사이버테러대응센터 : 1566-0112 (http://www.netan.go.kr)<br><br>

		10. 고객센터 안내<br>
		회사는 민원 처리를 위해 이메일 문의 상담을 아래와 같이 운영하고 있습니다.<br>
		근무시간: 평일 10:00~19:00 (토,일요일, 공휴일 휴무)<br>
		E-mail: help@cafehands.com<br><br>

		11. 부칙<br>
		기존 개인정보보호정책은 개인정보처리방침으로 개정합니다.<br>
		현 개인정보처리방침의 수정, 변경이 있을 시 최소 7일 이전에 사이트 내 공지를 통하여 고지할 것입니다.<br><br>

		개인정보처리방침 시행일자: 2020년 05월 01일
		</div>
		</td>
	</tr>
</table>
