<table cellpadding="0" cellspacing="0" border="0" align="center" width="100%" style="margin:0">	
	<tr>
		<td>
			<div id="txtTerms" style="padding:5px;border:1px #E7E7E7; height:130px;overflow-y:scroll; font-size:0.75em">
			제1조(목적) <br>
			본 약관은 Golfen(이하 “회사”라고 합니다.)에서 제공하는 Golfen 서비스의 이용과 관련하여 회사와 창여회원 사이의 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.<br><br>

			제2조(정의)<br>
			1. "Golfen 컨텐츠"이라 함은 회사가 이 약관에 의하여 Golfen 앱에서 참여형 블록 서비스를 제공하기 위해 컴퓨터 등 정보 통신설비를 이용하여 재화나 용역(이하 “상품”이라 함)을 거래할 수 있도록 설정한 서비스를 총칭합니다.<br><br>
			
			제3조 (약관의 명시와 개정) <br>
			1. 회사는 ‘전자상거래 등에서의 소비자보호에 관한 법률’ 등 관련 법령을 위배하지 않는 범위 내에서 이 약관을 개정할 수 있습니다.<br>
			2. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 “Golfen” 초기화면 또는 공지를 통해 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리하게 약관 내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다.<br><br>
			
			제4조 (서비스의 종류) <br>
			회사가 제공하는 블록 서비스는 다음과 같습니다. <br>
			1) 블록 서비스: 블록 서비스라함은 '회원이 참여하는 암호화폐 상품'을 말하며 블록은 본인이 직접 참여 신청을 하여야 합니다.<br>
			 - 블록 서비스에 참여한 회원은 본인이 참여한 내역에 따라 그에 상응하는 블록 Airdrop를 정해진 약정에 따라 제공받게 됩니다.<br>
			2) 기타 회사가 정하는 서비스로 서비스가 추가될 시 본 약관을 통해 3조에 의해 명시 하도록 합니다.<br><br>
			
			제5조 (서비스의 제공 및 제한) <br>
			1. 블록 참여계약은 서비스를 참여하고자 하는 자의 참여신청에 대하여 회사가 이를 승낙함으로써 성립합니다. 회사는 참여승낙의 의사표시를 해당 서비스화면에 게시하거나 email 또는 기타 방법으로 통지합니다.<br>
			2. 서비스를 참여하고자 하는 자는 블록 약관에 동의하고 회사가 요청하는 정보를 제공하여야 합니다.<br>
			3. 참여신청자는 본인의 명의로 서비스를 신청해야 하며, 타인의 정보를 도용하는 경우 서비스이용이 제한되거나 관련 법령에 의거 처벌받을 수 있습니다.<br>
			4. 회사는 다음과 같은 사유가 발생한 경우 참여신청에 대한 승낙을 거부하거나 유보할 수 있습니다.<br>
			1) 신청내용에 허위, 기재누락, 오기가 있는 경우<br>
			2) 회원이 관련법령 및 동 약관에서 금지하는 행위를 하는 경우<br>
			3) 기타 서비스 참여신청을 승낙하는 것이 회사의 경영 또는 기술상 현저히 지장이 있다고 판단하는 경우<br>
			5. 전항에 따라 서비스 제공을 거절하는 경우, 회사는 참여신청자 혹은 회원에게 거절의 사유 및 근거를 통지하여야 합니다.<br><br>
			
			제6조 (개인정보의 변경 및 보호) <br>
			1. 회원은 참여신청 시 허위의 정보를 제공하여서는 아니 되며, 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신의 정보로 수정하여야 합니다.<br>
			2. 수정하지 않은 정보로 인하여 발생하는 손해는 당해 회원이 전적으로 부담하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다.<br>
			3. 회사는 참여계약을 위하여 회원이 제공한 정보를 회사 서비스 운영을 위한 목적 이외의 용도로 사용하거나 참여자의 동의 없이 제3자에게 제공하지 않습니다. 단, 다음 각 호의 경우에는 예외로 합니다.<br>
			1) 법령에 근거하여 회원정보의 이용과 제3자에 대한 정보제공을 허용하고 있는 경우<br>
			2) 참여대금 결제 및 상품에 필요한 최소한의 회원정보를 알려 주는 경우<br>
			3) 기타 회사의 약관 및 정책에 따라 회원의 동의를 구한 경우<br>
			4. 회사는 회원의 개인정보를 보호하기 위해 "개인정보취급방침"을 수립하고 개인정보 보호 책임자를 지정하여 이를 게시하고 운영합니다.<br><br>
			
			제7조 (참여계약의 종료) <br>
			1. 블록 회원의 해지<br>
			1) 블록 회원은 언제든지 회사에게 해지의사를 통지함으로써 서비스 참여계약을 해지할 수 있습니다. 참여계약을 해지하게 되면 참여중인 건에 대한 모든 권리•의무를 종결됩니다.<br>
			2) 전호에 따라 참여회원이 참여해지를 하였을 경우, 참여한 기간동안 발생한 Airdrop 지급금액과 최초 참여한 참가비용에서 공제하고, 계약해지 수수료 10%를 공제한 후 해지일로부터 7영업일 이내에 환불 받을 수 있습니다. 블록 회원이 발한 의사표시(참여해지)로 인해 발생한 불이익에 대한 책임은 회원 본인이 부담하여야 하며, 참여계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.<br>
			3) 블록 회원의 의사로 참여계약을 해지한 후, 추후 재참여을 희망할 경우에는 재참여 의사가 회사에 통지되고, 이에 대한 회사의 승낙이 있는 경우에만 서비스 재참여이 가능합니다.<br>
			2. 회사의 해지<br>
			1) 회사는 다음과 같은 사유가 발생하거나 확인된 경우 참여계약을 해지할 수 있습니다<br>
			① 다른 회원의 권리나 명예, 신용 기타 정당한 이익을 침해한 경우<br>
			② 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우<br>
			③ 제5조 제4항의 승낙거부사유가 있음이 확인된 경우<br>
			④ 기타 회사가 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우<br>
			2) 회사가 해지를 하는 경우 회사는 회원에게 e-mail, 전화, 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 참여계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다.<br>
			3) 본 항에 의하여 회사가 참여계약을 해지하더라도, 해지 이전에 이미 체결된 매매계약의 완결과 관련해서는 이 약관이 계속 적용됩니다.<br>
			4) 본 항에서 정한 바에 따라 참여계약이 종료될 시에는 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.<br>
			5) 본 항에서 정한 바에 따라 참여계약이 종료된 경우에는, 회원의 재참여신청에 대하여 회사는 승낙을 거절할 수 있습니다.<br><br>
			
			제8조 (서비스기간과 중단)<br>
			1. 본 약관에 따른 서비스 기간은 서비스 신청일로부터 참여계약의 해지 시까지 입니다.<br>
			2. 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 사이트 초기화면에 통지합니다.<br>
			3. 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 회사 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.<br><br>
			
			제9조 (서비스 참여료 및 사후정산) <br>
			1. 회사는 블록 회원에게 각종 서비스를 제공하고 회사의 내부 정책에 따라 그에 대한 참여료를 부과할 수 있습니다.<br>
			2. 상품가격 변경, 세번분류 변경, 전산시스템 오류 등으로 인해 참여자가 지불한 금액과 구매대행 수행 시 발생한 실제 비용 간에 차이가 발생하는 경우, 회사는 과부족금액을 사후 정산합니다.<br>
			3. 블록 회원과의 정산은 매월 2회 정산을 기준으로 하되 개별적으로 정산주기(일정)이 있으면 그 일정에 따르기로 합니다.<br>
			
			제10조 (참여대금의 결제) <br>
			1. “Golfen” 블록 참여에 대한 대금 지급방법은 다음 각 호와 같습니다.<br>
			1) 암호화폐로 결제<br>
			2) 계좌이체(현금)<br>
			3) 기타 회사가 인정하는 기타 결제수단<br>
			2. 참여대금의 결제와 관련하여 회원이 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담하여야 합니다.<br><br>
			
			제11조 (서비스 계약해지 등) <br>
			1. 회사와 서비스상품에 관한 계약을 체결한 일반 회원은 계약이 성립된 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말합니다)부터 7일 이내에는 청약의 철회 등을 할 수 있습니다. 단, 이경우 참여기간동안 지급되거나 받은 혜택을 공제한 후 해지수수료 5%를 부과하게 됩니다. 
			2. 7일이 초과한 날로부터 서비스상품 만기일전이라도 서비스 계약해지를 할 수 있으며 이경우, 서비스 참여기간동안 지급되거나 받은 혜택을 공제한 후 해지 수수료 15%를 적용합니다.<br>
			3. 회사는 참여회원으로부터 서비스 해지 신청을 받은 경우 5영업일 이내에 이미 지급받은 서비스 상품의 요금을 환급합니다. 이 경우 11조에 의해 정해진 해지 수수료를 공제한 후 지급합니다.<br><br>
			
			제12조 (취소)<br>
			1. 회원은 구매한 서비스 상품에 대하여 [결제완료] 상태일 경우에만 서비스 계약 취소가 가능합니다<br>
			2. 회원이 참여한 서비스 상품을 취소하고자 할 경우에는 로그인한 후 ‘나의블록상품’ 페이지에서 해지신청을 하시면 됩니다.<br><br>
			
			제13조 (금지행위) <br>
			1. 시스템 부정행위<br>
			1) 회사가 제공하는 서비스 참여방법에 의하지 아니하고 비정상적인 방법으로 서비스를 참여하거나 시스템에 접근하는 행위는 금지됩니다.<br>
			2) 회사는 시스템 부정행위가 확인된 경우 해당 블록 회원에 대하여 회사가 부가적으로 제공한 혜택의 일부 또는 전부의 회수, 특정서비스의 참여제한, 참여계약의 해지 등의 조치를 할 수 있으며 이로 인하여 발생한 손해가 있을 시 이의 배상을 청구할 수 있습니다.<br>
			2. 결제 부정행위<br>
			2) 물품판매 또는 용역제공을 가장하여 자금을 융통하는 것과 같이 부정한 방법으로 비정상적인 결제를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 참여계약을 해지하거나 블록 회원 및 서비스 참여회원의 거래를 중지시키고 관련기관에 통보할 수 있습니다.<br>
			3) 실제 상품의 배송이 없는 등 상품의 실질적인 구매의사가 없이 구매행위를 하는 것은 금지되며, 해당 내용이 확인된 경우 회사는 당해 거래를 취소할 수 있으며 경우에 따라 제재 조치를 취할 수 있습니다.<br>
			3. 기타 금지행위<br>
			블록 회원은 회사가 제공하는 할인율 등을 이용하여 비정상적인 다수의 거래를 체결시킴으로써 회사에 손실을 발생시키고 공정한 시장 환경 조성에 방해가 되는 행위 등을 하여서는 아니 되며, 해당 내용이 확인된 경우 회사는 당해 거래를 취소할 수 있으며 경우에 따라 거래 중지 등의 제재 조치를 가할 수 있습니다.<br><br>
			
			제14조 (약관 외 준칙 및 관련 법령과의 관계) <br>
			1. 이 약관에 명시되지 않은 사항은 전자상거래 관련 법령 및 일반 상관례에 의합니다.<br>
			2. 회사가 제공하는 구매 서비스를 통하여 거래한 경우, 거래 당사자는 이 약관의 규정을 들어 거래 상대방에 대하여 면책을 주장할 수 없습니다.<br>
			3. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 “개별약관”이라고 합니다)을 정하여 이를 회사 홈페이지 등을 통해 미리 공지할 수 있습니다.<br>
			4. 회사는 전항의 개별약관에 변경이 있을 경우, 시행 14일 이전에 해당 변경사항을 공지합니다.<br>
			5. 회원은 이 약관 및 개별약관의 내용에 변경이 있는지 여부를 주시하여야 하며, 변경사항의 공지가 있을 시에는 이를 확인하여야 합니다.<br><br>
			
			제15조 (회사의 면책) <br>
			1. 회사는 전시, 사변, 천재지변, 국가비상사태, 해결이 곤란한 기술적 결함 기타 불가항력적 사유로 서비스를 제공할 수 없는 경우에는 책임이 면제됩니다.<br>
			2. 회사는 블록 회원의 귀책사유로 인한 서비스의 중지 및 이용장애에 대하여 책임을 지지 않습니다.<br>
			3. 회사는 기간 통신 사업자가 전기통신서비스를 중지하거나 정상적으로 제공하지 아니하여 회원에게 손해가 발생한 경우에는 책임이 면제됩니다.<br>
			4. 회사는 사전에 공지된 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 서비스가 중지되거나 장애가 발생한 경우에 대해서는 책임이 면제됩니다.<br>
			5. 회사는 블록 회원이 서비스 내 또는 웹사이트 상에 게시 또는 전송한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대해서는 책임을 지지 않습니다.<br>
			6. 회사는 블록 회원 상호간 또는 회원과 제3자간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.<br>
			7. 회사는 블록 회원이 자신의 개인정보를 타인에게 유출 또는 제공함으로써 발생하는 피해에 대해서 책임을 지지 않습니다.<br><br>
			
			제16조 (분쟁해결)<br>
			1. 회사는 회원으로부터 제출되는 불만사항 및 의견을 다른 사안에 우선하여 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 처리일정을 지체 없이 통지하여야 합니다.<br>
			4. 서비스를 이용하면서 발생한 회원 간의 분쟁은 당사자 간에 해결함을 원칙으로 합니다. 다만, 회원 간 발생한 분쟁이 원만하게 해결되지 않는 경우, 회사는 분쟁의 합리적이고 원활한 조정을 위하여 회사가 설치•운영하는 피해보상처리기구(고객센터 등)를 통하여 예외적으로 개입할 수 있으며, 회원은 회사의 결정을 최대한 존중하여야 합니다.<br><br>
			
			제24조 (관할법원 및 준거법)<br>
			1. 회사와 대한민국 국민 또는 대한민국에 사무소를 가지는 블록 회원 간에 발생한 소송은 제소 당시의 회원의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 블록 회원의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.<br>
			2. 회사와 대한민국 국민 또는 대한민국에 사무소를 가지는 회원 간에 발생한 소송의 준거법은 대한민국법으로 합니다.<br><br>
			
			부칙<br>
			이 약관은 2019년 12월 1일부터 시행합니다.

			</div>
		</td>
	</tr>
</table>